{
  "Трансформация": "Трансформация",
  "Клиентам": "Клиентам",
  "Инвесторам": "Инвесторам",
  "Закупки": "Закупки",
  "Опрограмметрансформация": "О программе трансформация",
  "Программатрансформациибизнеса": "Программа трансформации бизнеса АО «НК «ҚТЖ» – это деятельность Компании направленная на реализацию Программы трансформации АО «Самрук-Қазына» и ожиданий Единственного акционера АО «НК «ҚТЖ», а также достижение стратегических целей Компании, указанных в Стратегии развития АО «НК «ҚТЖ» до 2025 года (утвержденной Советом директоров Компании 26.11.2015 года, №11) (далее – Стратегия), посредством системных преобразований во внутренней и внешней средах.",
  "Увеличениетранзитныхперевозок": "Увеличение транзитных перевозок и доходов от них",
  "Спонсорпроекта": "Спонсор проекта: Абдуллаев Д.В. - Председателя Правления (Генеральный директор) АО «KTZ Express».",
  "Руководительпроекта": "Руководитель проекта: Ахмеджанова М.Т. – Заместитель Генерального директора АО «KTZ Express».",
  "Цельпроекта": "Цель проекта:",
  "Увеличениеобъемаконтейнерных": "Увеличение объема контейнерных перевозок в среднем на 15% ежегодно.",
  "Предпосылкикпроекту:": "Предпосылки к проекту:",
  "Снижение2019годуобъемов": "Снижение в 2019 году объемов транзитных перевозок в РК по сравнению с прошлым годом;",
  "Отсутствиеавтоматизации": "Отсутствие автоматизации основных производственных бизнес-процессов;",
  "Отсутствиеагентскойсети": "Отсутствие агентской сети в основных грузообразующих точках.",
  "Ожиданияотреализации": "Ожидания от реализации:",
  "Улучшениеколичественных": "Улучшение количественных и качественных показателей;",
  "Повышениеэффективностифункции": "Повышение эффективности функции продаж;",
  "Созданиеэффективноймодели": "Создание эффективной модели управления компанией;",
  "Автоматизациябизнеспроцессовкомпании": "Автоматизация бизнес-процессов компании;",
  "Повышениеэффективноститекущих": "Повышение эффективности текущих бизнес-направлений (контейнерные поезда в рамках ТМТМ, ОТЛК; международный транзит; контейнерный сервис).",
  "Срокреализациипроекта": "Срок реализации проекта: 2019-2023 гг.",
  "АОKTZExpress": "АО «KTZ Express».",
  "Выгодыпроекта": "Выгоды проекта:",
  "Финансовыевыгодыпредусмотрены": "Финансовые выгоды предусмотрены.",
  "Качественныевыгоды": "Качественные выгоды:",
  "ПовышениедоходностиКомпании;": "Повышение доходности Компании;",
  "Увеличениеобъемовтранзитныхперевозок": "Увеличение объемов транзитных перевозок в среднем на 15% в год;",
  "Расширениеагентскойсетипутем": "Расширение агентской сети путем открытия коммерческих офисов в грузообразующих точках КНР, РФ, Турции и Европе;",
  "Повышениеэффективностифункциипродаж": "Повышение эффективности функции продаж;",
  "Эффективнаямодельуправлениякомпанией": "Эффективная модель управления компанией;",
  "Повышениеэффективноститекущихбизнеснаправлений": "Повышение эффективности текущих бизнес-направлений (контейнерные поезда в рамках ТМТМ, ОТЛК; международный транзит; контейнерный сервис);",
  "Развитиеновыхбизнеснаправлений": "Развитие новых бизнес-направлений (холодные поезда, фидерное сообщение по Каспию, «Rail-Air»);",
  "ИнтеграциясКомитетомгосдоходовРКвцелях": "Интеграция с Комитетом гос.доходов РК в целях обеспечения ускоренного прохождения транзитных грузов через гос.границы РК-КНР, РК-Узбекистан, РК-Азербайджан;",
  "Сокращениетранспортныхрасходов": "Сокращение транспортных расходов казахстанских грузоотправителей на 12% по территории Казахстана через применение нулевой ставки НДС к обороту по экспортным перевозкам грузов ЖД-водным сообщением с перевалкой груза с ЖД на водный транспорт.",
  "СпонсорпроектаСоколовПВ": "Спонсор проекта: Соколов П.В. – Заместитель Председателя Правления по логистике АО «НК «ҚТЖ».",
  "РуководительпроектаУрынбасаров": "Руководитель проекта: Урынбасаров А.Ж. – директор Департамента продаж контейнерные перевозки АО «KTZ Express».",
  "ПовышениедоходностиKTZEотреализации": "Повышение доходности KTZE от реализации проекта за период 2020-2023 годы.",
  "РазвитиеLCLперевозок": "Развитие LCL - перевозок",
  "Остраянеобходимость": "Острая необходимость в реализации новых логистических продуктов с высокой степенью маржинальности;",
  "Высокаястепеньразвития": "Высокая степень развития интернет-продаж товаров формирует увеличивающийся спрос в организации сборных перевозок из КНР в РК;",
  "Наличиетерминальнойинфраструктуры": "Наличие терминальной инфраструктуры в порту Ляньюньган (КНР) мощностью 500 тыс. ДФЭ и одновременного хранения грузов - 27 тыс. тонн на открытой площадке",
  "Потенциальнаявозможностьподнять": "Потенциальная возможность поднять уровень маржинальности контейнерных перевозок в 20 раз посредством оказания сервиса «LCL-перевозок».",
  "Повышениедолимаржинальныхконтейнерных": "Повышение доли маржинальных контейнерных перевозок;",
  "ПовышениедоходностиKTZE": "Повышение доходности KTZE до 2023 года;",
  "МинимизацияубытковKTZE": "Минимизация убытков KTZE за аренду складов УК СЭЗ «Хоргос – Восточные ворота»;",
  "Развитиеновыхбизнес": "Развитие новых бизнес-направлений (услуги складской логистики и логистического аутсорсинга).",
  "ПовышениедоходностиКомпании": "Повышение доходности Компании;",
  "СпонсорпроектаСоколов": "Спонсор проекта: Соколов П.В. – Заместитель Председателя Правления по логистике АО «НК «ҚТЖ». Руководитель проекта: Тулеушин Ш.А. – Заместитель Генерального директора по операционному обеспечению АО «KTZ Express».",
  "Предпроектноеобследованиеповнедрениютехнологии": "Предпроектное обследование по внедрению технологии контейнерных стоков",
  "Направленонаоптимизациюиздержек": "Направлено на оптимизацию издержек логистической цепи за счет улучшения технологии и минимизации непроизводительных затрат и временных потерь, систематизация контейнерных потоков, изменение географии размещения контейнерных площадок.",
  "Предпосылкикмероприятию": "Предпосылки к мероприятию:",
  "Высокаястоимостьперевозкиконтейнере": "Высокая стоимость перевозки в контейнере в сравнении с повагонными отправками;",
  "Несбалансированностьэкспортных": "Несбалансированность экспортных и импортных грузопотоков, а также транзитных;",
  "Задействованиеремонтной": "Задействование ремонтной базы, как дополнительной бизнес единицы, формирующей доходные поступления.",
  "Повышениеконкурентоспособности": "Повышение конкурентоспособности контейнерных перевозок путем принятия сбалансированной тарифной политики.",
  "Срокреализациимероприятия": "Срок реализации мероприятия:",
  "доконца2019года": "до конца 2019 года.",
  "СпонсорпроектаАбдуллаев": "Спонсор проекта: Абдуллаев Д.В. –Председатель Правления (Генеральный директор) АО «KTZ Express».",
  "РуководительпроектаТулеушин": "Руководитель проекта: Тулеушин Ш.А. – Заместитель Генерального директора по операционному обеспечению АО «KTZ Express».",
  "Направленонапринятиерешения": "Направлено на принятие решения о целесообразности открытия нового направления бизнеса для KTZE по оказанию услуг логистического аутсорсинга (консалтинга).",
  "Предпроектноеисследование": "Предпроектное исследование по целессообразности внедрения услуг логистического аутсорсинга",
  "Нескоординированныедействиялогистических": "Нескоординированные действия логистических подразделений предприятий и работы станций (результат: простой вагонов на станциях отправления/назначения. Простой грузовых вагонов в ожидании погрузочно-разгрузочных работ.)",
  "Простойвагоновувеличениевремени": "Простой вагонов, увеличение времени оборота вагона и как следствие неисполнения плановых показателей: по грузообороту, по уровню погрузки и соответственно уровня доходов от оперирования вагонами.",
  "Оценкаперспективуслуглогистического": "Оценка перспектив услуг логистического аутсорсинга в Казахстане.",
  "Срокреализации": "Срок реализации мероприятия:",
  "СпонсорпроектаАбдуллаевДВ": "Спонсор проекта: Абдуллаев Д.В. –Председатель Правления (Генеральный директор) АО «KTZ Express».",
  "РуководительпроектаИбраева": "Руководитель проекта: Ибраева С.Ж. – директор Департамента маркетинга и стратегического развития АО «KTZ Express».",
  "Направленорешениецелесообразности": "Направлено на решение о целесообразности открытия нового направления бизнеса для KTZE по управлению складов, расположенных на территории СЭЗ «Хоргос – Восточные ворота».",
  "Предпроектноеисследованиелогистики": "Предпроектное исследование по внедрению услуг складской логистики",
  "ЗатратыKTZEзаарендускладов": "Затраты KTZE за аренду складов, расположенных на территории СЭЗ «Хоргос – Восточные ворота».",
  "МинимизацияубытковKTZEВосточные": "Минимизация убытков KTZE за аренду складов, расположенных на территории СЭЗ «Хоргос – Восточные ворота».",
  "Периметрпроекта": "Периметр проекта:"
}
