{
  "Услуги": "Услуги",
  "Калькуляторы": "Калькуляторы",
  "Тарифы": "Тарифы",
  "Маршруты": "Маршруты",
  "перевозокнакарте": "перевозок на карте",
  "KTZExpressпредлагаетклиентам": "KTZ Express предлагает клиентам конкурентоспособные сроки доставки грузов по Казахстану и за рубежом.",
  "Контейнерныйсервис": "Контейнерный сервис",
  "Качественныйсервисзасчетповышения": "Качественный сервис за счет повышения скорости контейнерных поездов, разработки гибких ниток графика и оптимального планирования перевозок; Предоставление наиболее оптимальных ставок на контейнерные перевозки за счет взаимодействия со всеми участниками перевозочного процесса и оптимального планирования контейнерных перевозок; Подстраивание логистики под экспортные перевозки из Казахстана в направлении Китая, Турции и других регионов; Срок доставки грузов из провинций Китая в страны Европы – 9 до 15 дней, в страны Центральной Азии и Россию – 6-8 дней; Регулярный контейнерный сервис в 17 провинциях Китая, Вьетнаме, Корее, странах Европы и Персидского залива; Собственный парк контейнеров в количестве 6000 единиц.",
  "Калькуляторрасчетамивыбросов": "Калькулятор с расчетами выбросов CO2",
  "КалькулятордляLCLперевозок": "Калькулятор для LCL перевозок",
  "КалькуляторвыбросамиCO2": "Калькулятор с выбросами CO2",
  "Длярасчетастоимостиперевозки": "Для расчета стоимости перевозки требуется указать только станции отправления и назначения, наименование груза и вид подвижного состава. Стоимость перевозки рассчитывается на основе текущих тарифов компании. Для получения окончательной стоимости, просим Вас направить заявку на расчет ставки.",
  "Рассчитатьстоимость": "Рассчитать стоимость",
  "Стоимость": "Стоимость",
  "Расстояние": "Расстояние",
  "КоличествоCO2выбросов": "Количество CO2 выбросов",
  "Еженедельныеотгрузки": "Еженедельные отгрузки;",
  "Конкурентоспособныецены": "Конкурентоспособные цены;",
  "Контрольдвижениягруза": "Контроль движения груза на всем пути следования;",
  "Собственныеконтейнерасклады": "Собственные контейнера, склады и сотрудники на экспедируемых территориях.",
  "Стоимостьуслуг": "Стоимость услуг по перевозке LCL-грузов вы можете узнать заполнив данные в тарифном калькуляторе",
  "KTZExpressпредлагаетуслугу": "KTZ Express предлагает услугу тарифного калькулятора по перевозке сборных грузов из КНР в составе контейнерных поездов.",
  "тенге": "тенге",
  "Городзабора": "Город забора",
  "Станцияназначения": "Станция назначения",
  "Наименованиегруза": "Наименование груза",
  "Видупаковки": "Вид упаковки",
  "Общаямасса": "Общая масса (кг)",
  "Общийобъем": "Общий объем (м³)",
  "Количествомест": "Количество мест",
  "Штабелируемый": "Штабелируемый",
  "Переворачиваемый": "Переворачиваемый",
  "Типвидгруза": "Тип/вид груза",
  "Габаритыгруза": "Габариты груза",
  "Длина": "Длина (см)",
  "Ширинасм": "Ширина (см)",
  "Высоты": "Высоты (см)",
  "Масса": "Масса (кг)"
}
